{"translation-revision-date":"2019-10-01 07:48:32+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"fi"},"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["Osallistu kehitykseen sallimalla meidän kerätä anonyymisti dataa. Takaamme, että mitään sensitiivistä dataa ei kerätä."],"Contributing":["Kontribuoiminen"],"What do we track?":["Mitä me seuraamme?"],"Could not update option. Please try again.":["Asetusta ei voitu päivittää. Ole hyvä ja yritä uudelleen."],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["Alla olevasta dokumentaatiosta löydät helposti tapoja rakentaa hyvännäköisiä laskeutumissivuja käyttämällä raahaa- ja pudota tyyppistä sisällönkasaamislisäosaa."],"Build a landing page with a drag-and-drop content builder":["Luo laskeutumissivu raahaa-ja-pudota sisältöbuilderilla."],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Jos huomaat että sivustosi latautuu todella hitaasti, katso dokumentaatiota alta josta lyödät yleisimmät ongelmat jotka tätä aiheuttavat sekä mahdollisia ratkaisuja ongelmaan."],"Speed up your site":["Nopeuta sivustoasi"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Jos haluat tehdä muutoksia teeman tiedostoihin, muutokset todennäköisesti ylikirjoitetaan seuraavassa teeman päivityksessä. Jotta estäisit tämän, sinun täytyy rakentaa lapsiteema. Noudata alla olevia ohjeita."],"Create a child theme":["Lapsiteeman luominen"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Haluatko saada uusimmat teeman muutokset? Katso muutoslokia alta saadaksesi osviittaa siitä mikä on muuttunut viime aikoina ja mitä korjauksia ja parannuksia on implementoitu."],"Changelog":["Muutosloki"],"Contact Support":["Ota yhteyttä tukeen"],"Documentation":["Ohjeet"],"Submit a review":["Jätä arvio"],"Leave us a review":["Jätä meille arvio"],"Join our Facebook Group":["Liity Facebook-ryhmäämme"],"Neve Community":["Neven Yhteisö"],"Deactivate":["Poista käytöstä"],"Activate":["Aktivoi"]}},"comment":{"reference":"dashboard\/build\/dashboard.js"}}